<?php
require_once 'header.php';
?>


<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>ghavanin</title>
</head>
<body>
  <h4 style=" color:darkorange;text-align: right;margin-right:45px;margin-top:70px;">شرایط استفاده از قاصدک</h4>
  <br>
  <h3 style=" color:dark;text-align:right;margin-right:45px;margin-top:2px;">ماده 1 - تعاریف</h3>
  <p style="text-align: right; margin-right:40px;">قاصدک : سامانه ای است که به منظور ارسال درخواست و پیشنهاد، به ترتیب از سوی کاربر خدمت گیرنده و کاربر خدمت دهنده راه اندازی شده است .
کاربر: شخصی حقیقی یا حقوقی است اعم از خدمت دهنده و خدمت گیرنده که از راه اینترنت به سامانه قاصدک متصل شده و از خدمات آن بهره مند می‌شوند.
کاربر خدمت گیرنده: شخصی حقیقی یا حقوقی است که به سامانه قاصدک به منظور ارسال درخواست خدمت متصل شده است.
کاربر خدمت دهنده: شخصی حقیقی یا حقوقی است که به منظور ارسال پیشنهاد ارائه خدمت در سامانه قاصدک ثبت نام کرده است.</p>

<h3 style=" color:dark;text-align:right;margin-right:45px;margin-top:2px;">ماده 2 - حساب کاربری</h3>
<p style="text-align: right; margin-right:40px">
2-1-  تمامی کاربران با ثبت نام در قاصدک و همچنین با هر بار استفاده از خدمات آن، می‌پذیرند که قوانین و مقررات جاری قاصدک را به صورت کامل مطالعه کرده‌ و با اطلاع کامل از شرایط و معانی آن پذیرفته‌اند. این قوانین و مقررات ممکن است در طول زمان تغییر کند و بنابراین استفادۀ مستمر کاربران از سامانه قاصدک به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن است.
2-2- کاربران می‌پذیرند اطلاعات خواسته شده را به صورت صحیح و به‌ روز در سامانه قاصدک وارد کنند و مسئول عدم صحت اطلاعات اعلام شده شخص کاربران می‌باشند.
2-3- هر شخص حقیقی یا حقوقی با توجه به مدارک هویتی می‌تواند تنها یک حساب کاربری به عنوان کاربر خدمت دهنده در سامانه قاصدک داشته باشد. در صورتی که شرکت اطلاع یابد که به نام یک شخص اعم از حقیقی و یا حقوقی حساب‌های کاربری متعدد وجود دارد، سامانه مجاز خواهد بود نسبت به قطع خدمات و غیرفعال نمودن حساب‌های کاربری مذکور در قاصدک اقدام نماید.
2-4- کاربران جهت دستیابی به خدمات موردنظر خود، باید متخصص مربوطه را از بخش " معرفی متخصصین" موجود در سامانه انتخاب کرده و کد متخصص را در فرم ثبت سفارش وارد نمایند.
2-5- به دلیل انتخاب خدمت دهنده توسط خود کاربران مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری اشخاص حقیقی و یا حقوقی در سامانه قاصدک انجام می‌شود به عهدۀ کاربران، بنا به مورد است.
2-6- کاربران خدمت دهنده حق ندارند به اشخاص حقیقی و حقوقی دیگر اجازه استفاده از حساب کاربری خود را بدهند یا حساب خود را به شخص حقیقی یا حقوقی دیگری منتقل کنند.
2-7- هریک از خدمات دارای دسته بندی های مختلف هستند که جهت تکمیل درست فرم ثبت سفارش، کاربر موظف است شماره دسته بندی را  از بخش "تعرفه خدمات" موجود در سامانه مشاهده کرده وآنرا در فرم ثبت سفارش وارد نماید.
</p>
<h3 style="text-align: right;color:dark;margin-right:45px;margin-top:2px;">ماده 3 - شرایط استفاده</h3>

<p style="text-align:right;margin-right:40px;">
3-1- با استفاده از خدمات قاصدک کاربران می‌پذیرند و موظف می‌باشند که از قاصدک برای انجام هیچ فعالیت غیر‌قانونی طبق قوانین جمهوری اسلامی ایران یا خلاف شرع یا مخالف با عرف جامعه استفاده نکنند.
3-2- کاربران متعهد می‌شوند هیچ‌گاه از خدمات قاصدک به صورتی که به قاصدک صدمه‌ای وارد کند، استفاده نکنند. در صورتی که کاربران نسبت به سوءاستفاده از امکانات فراهم شده در خدمات قاصدک در جهت منافع شخصی و یا آسیب اعم از مادی و یا معنوی به منافع شرکت اقدام نمایند، سامانه ضمن داشتن حق قطع خدمات و غیرفعال نمودن حساب کاربری، مجاز خواهد بود با مراجعه به مراجع قضایی و یا سایر مراجع ذیصلاح قانونی نسبت به مطالبه جبران خسارات وارده اقدام نماید.
3-3- کاربران می‌پذیرند که سامانه ممکن است از ارسال پیامک و ایمیل به عنوان راه ارتباطی با وی استفاده کند. کاربران می‌توانند درخواست کنند که ارسال این پیام‌ها قطع شود اما می‌پذیرند که با انصراف از دریافت این پیام‌ها، ممکن است در استفاده از خدمات با مشکل مواجه شوند و یا اطلاعات مقتضی به موقع به ایشان نرسد.
3-4- کاربران می‌پذیرند قاصدک خدمات نرم افزاری آنلاین برای ارسال درخواست های خدمت و پیشنهاد انجام خدمت است. در قاصدک کاربر خدمت دهنده مختار است درخواست خدمت را بپذیرد یا رد کند.
</p>
<h3 style="text-align: right;color:dark;margin-right:45px;">ماده 4 - مسئولیت قاصدک</h3>
<p style="text-align: right;margin-right:40px;">
4-1-تمامی اطلاعات کاربران به عنوان اطلاعات محرمانه نزد سامانه محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع خواهدبود. 
4-2-چنانچه هر یک از کاربران قاصدک در زمان استفاده از خدمات آن با مشکلی مواجه شوند می‌توانند شکایت خود را از طریق بخش تماس با ما مطرح کنند و سامانه پیگیری لازم و تلاش خود را جهت حل و فصل اختلافات به عمل خواهد آورد.
4-3-مسئولیت قاصدک فقط در فرضی است که ارسال درخواست خدمت یا ارسال پیشنهاد انجام خدمت، در قاصدک و بصورت نرم افزاری انجام شده است. اگر به هر نحوی توافق خدمت دهنده و خدمت گیرنده که در قاصدک ثبت نام کرده اند برای انجام کار در خارج از قاصدک انجام شود، هیچگونه مسئولیتی را متوجه سامانه نمی‌کند.
</p>
<br><br>
</body>
</html>
